setting/requestXml/JobStartReq.xml

<soapenv:Envelope
xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"
xmlns:job="JobStart">
  <soapenv:Body>
    <job:JobStartReq Cmd="Start" OpV="01.00.00" JId="JOB_ID"/>
  </soapenv:Body>
</soapenv:Envelope>